Repository: WifinderWEB/wifinder_biz
Catalog: src/Wifinder/MenuBundle/Resources/translations/messages.*.xliff
Languages: ru

source: Menu "%name%" is successfully saved!
ru: Меню "%name%" успешно сохранен!

source: Menu "%name%" is successfully updated!
ru: Меню "%name%" успешно обновлен!

source: Correct validation errors and try saving again.
ru: Устраните ошибки валидации и попробуйте сохранить еще раз.

source: Unable to find entry with id = "%id%".
ru: Запись с id = "%id%" не существует.

source: Menu "%name%" is successfully deleted!
ru: Меню "%name%" успешно удален!

source: Error deleting "%name%".
ru: Ошибка при удалении "%name%".

source: Alias can contain only letters, numbers and symbols \"_\" , \"-\".
ru: Псевдоним может содержать только буквы латинского алфавита, цифры и символы \"_\" , \"-\".

source: Is active?
ru: Показать?

source: Title
ru: Заголовок

source: Alias
ru: Псевдоним

source: Is active
ru: Активный?

source: Parent
ru: Родитель

source: Name
ru: Название

source: Link
ru: Ссылка

source: Is visible
ru: Видим?

source: Image
ru: Файл изображения

source: File
ru: Файл

source: File category
ru: Категория файла

source: "%title%" is successfully moved up!
ru: "%title%" успешно перемещен вверх!

source: "%title%" is successfully moved down!
ru: "%title%" успешно перемещен вниз!

source: Menu "%name%" is successfully saved!
ru: Меню "%name%" успешно сохранен!

source: Menu Item "%title%" is successfully updated!
ru: Пункт меню "%title%" успешно обновлен!

source: Correct validation errors and try saving again.
ru: Устраните ошибки валидации и попробуйте сохранить еще раз.

source: Unable to find entry with id = "%id%".
ru: Запись с id = "%id%" не существует.

source: Menu Item "%title%" is successfully deleted!
ru: Пункт меню "%title%" успешно удален!

source: Error deleting "%title%".
ru: Ошибка при удалении "%title%".

source: Alias must have at least {{ limit }} characters.
ru: Alias must have at least {{ limit }} characters.|Alias must have at least {{ limit }} characters.
