Repository: WifinderWEB/wifinder_biz
Catalog: src/Wifinder/FrontendContentBundle/Resources/translations/messages.*.xliff
Languages: ru

source: Please enter your name
ru: Пожалуйста представьтесь

source: Please enter your review
ru: Введите ваш отзыв

source: Please enter your first name
ru: Введите Ваше имя

source: Please enter your middle name
ru: Введите Ваше отчество

source: Please enter your last name
ru: Введите Вашу фамилию

source: Please enter your e-mail
ru: Введите Ваш E-mail

source: Please enter phone
ru: Введите Ваш телефон

source: Please enter text
ru: Введите текст заявки

source: Required field
ru: Поле обязательно для заполнения

source: The email is not a valid email
ru: Неверный формат email

source: Please enter your post
ru: Введите вашу должность

source: Please enter your company
ru: Введите название вашей компании
